<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
 <head>
  <title>Cheile Nerei</title>
  <link href="screen.css" media="screen" rel="stylesheet"/>
 </head>

 <body>
  <div id ="container">
	<div id="top">
	  <h1 class="header">Cheile Nerei</h1>
	   <div id ="navbar">
			<ul id = "navul">
				<li><a href="../restaurante.php">Restaurante</a></li>
				<li><a href="../hoteluri.php">Hoteluri</a></li>
				<li><a href="index.html">Home</a></li>
				<li><a  class="selected">Despre Banat</a></li>
                                <li><a href="login.html">Contul meu</a></li>
				</ul>
			</div>
	</div>
	<div id="leftcontent">
		<p>
			
Cheile Nerei - Beu&#351;ni&#355;a alc&#259;tuiesc o arie protejat&#259; de interes na&#355;ional, inclus&#259; &#238;n Parcul Na&#355;ional Cheile Nerei - Beu&#351;ni&#355;a, ce corespunde categoriei a IV-a IUCN (rezerva&#355;ie natural&#259; de tip mixt), situat&#259; &#238;n jude&#355;ul Cara&#351;-Severin, pe teritoriul administrativ al comunelor Sasca Montan&#259; &#351;i &#350;opotu Nou.</p>

<h2>Descriere</h2>
<p>
Cheile Nerei sunt o forma&#355;iune de tip chei de-a lungul r&#226;ului Nera &#238;n jude&#355;ul Cara&#351;-Severin, &#238;ntre localit&#259;&#355;ile Sasca Montan&#259; &#351;i &#350;opotu Nou. Distan&#355;a pe care se &#238;ntind cheile este de circa 22 km din care aproximativ 20 km de chei propriu-zise, Nera, str&#259;bate un defileu, cu aspect de chei, &#238;ngust, spectaculos &#351;i absolut s&#259;lbatic, form&#226;nd cele mai lungi chei din Rom&#226;nia. Aici, unde pere&#355;ii se &#238;nal&#355;&#259; p&#226;n&#259; la 200 de metri, apa Nerei &#351;i a afluen&#355;ilor s&#259;i, a s&#259;pat &#351;i a format &#238;n roc&#259; calcaroas&#259; lacuri, canioane, pe&#351;teri &#351;i cascade impresionante. O potec&#259; turistic&#259; marcat&#259; le str&#259;bate, dar parcurgerea lor necesit&#259; traversarea r&#226;ului Nera direct prin ap&#259;.&#206;n partea estic&#259;  a cheilor g&#259;sim un alt obiectiv turistic, Lacul Dracului, iar din partea vestic&#259; se poate ajunge la Cascadele Beiu&#351;ni&#355;ei &#351;i la Lacul Ochiul Beiului. De asemenea se mai poate vedea &#351;i canionul Valea Rea.
Parcul Na&#355;ional Cheile Nerei-Beu&#351;ni&#355;a ocup&#259; zona sudic&#259; a Mun&#355;ilor Aninei &#351;i partea nordic&#259; a Mun&#355;ilor Locvei, ocup&#226;nd o suprafa&#355;&#259; de 36.364,8 ha ce include 6 rezerva&#355;ii declarate &#351;i una propus&#259;.
</p>
<h3>Vecini</h3>
<p> &#206;n imediata apropiere a parcului sunt localit&#259;&#355;ile: Anina, Bozovici, L&#259;pu&#351;nic, Moceri&#351;, &#350;opot, C&#259;rbunari, Sasca Rom&#226;n&#259;, Sasca Montan&#259;, Potoc, Socolari, Ilidia, Ciclova Rom&#226;n&#259;, Ciclova Montan&#259;, Oravi&#355;a.</p>


		
	</div>
	<div id = "rightcontent">
	  <h2>Cheile Nerei &#238;n imagini</h2>
	  <ul id = "picturelist">
		<li><a href="#"><img src="img/cheile_nerei1.jpg" width="200px" height="100px" alt="sunset" />Ochiul Beiului</a></li>
			<li><a href="#"><img src="img/cheile_nerei2.jpg" width="200px" height="100px" alt="sunset"/>Cascada Big&#259;r</a></li>
			<li><a href="#"><img src="img/cheile_nerei3.jpg" width="200px" height="100px" alt="sunset"/>M&#259;n&#259;stirea Nera</a></li>
		</ul>
	</div>
  </div>
 </body>
</html>
