<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
 <head>
  <title>Poiana Marului</title>
  <link href="screen.css" media="screen" rel="stylesheet"/>
  <script language="JavaScript" type="text/javascript">
    <!--
     var timeout = 500;
     var closetimer = 0;
     var ddmenuitem = 0; 
    // deschide stratul ascuns
    function mopen(id)
    { 
       // anuleaza close-timer-ul (pentru inchiderea pop-upurilor
       // dupa o perioada de timp pre-determinata)
       mcancelclosetime(); 
       // inchide stratul vechi
       if(ddmenuitem) ddmenuitem.style.visibility = 'hidden'; 
       // obtine urmatorul strat si afiseaza-l
       ddmenuitem = document.getElementById(id);
       ddmenuitem.style.visibility = 'visible'; 
    }
    // inchide stratul afisat
    function mclose()
    {
      if(ddmenuitem) ddmenuitem.style.visibility = 'hidden';
    } 
    // mergi la close timer
    function mclosetime()
     {
       closetimer = window.setTimeout(mclose, timeout);
     } 
    // anuleaza close timer
    function mcancelclosetime()
    {
       if(closetimer)
      {
            window.clearTimeout(closetimer);
            closetimer = null;
      }
    } 
     // inchide stratul la click-out
     document.onclick = mclose;
  
    --> 
	</script>
 </head>

 <body>
  <div id ="container">
	<div id="top">
	  <h1 class="header">Poiana M&#259;rului</h1>
	 <div id ="navbar">
			<ul id = "navul">
				 <li><a href="../restaurante.php">Restaurante</a></li>
				<li><a href="../hoteluri.php">Hoteluri</a></li>
				<li><a href="../index.html">Home</a></li>
				<li>
				       <a onmouseover="mopen('m2')" onmouseout="mclosetime()"  class="selected" href="../harta.html">Despre Banat</a>
				       <div id="m2"  onmouseover="mcancelclosetime()" onmouseout="mclosetime()">
                            <a href="timisoara.html">Timi&#351oara</a>
                            <a href="recas.html">Reca&#351;</a>
                            <a href="resita.html">Re&#351;i&#355;a</a>
                            <a href="anina.html">Anina</a>
                            
						    <a href="muntele_mic.html">Muntele Mic</a>
						    <a href="semenic.html">Semenic</a>
						    <a href="valiug.html">V&#259;liug</a>
						    <a href="cheile_nerei.html">Cheile Nerei</a>
						    <a href="clisura.html">Clisura Dun&#259;rii</a>
                        </div>
				    </li>
                <li>
				        <a onmouseover="mopen('m1')" onmouseout="mclosetime()" class="../login.php">Contul meu</a>
				        <div id="m1"  onmouseover="mcancelclosetime()" onmouseout="mclosetime()">
				            <a href="../login.php">Autentificare</a>
					        <a href="../adauga_persoana.php">&#206;nregistrare utilizator</a>
				        </div>
				</li>
			</ul>
	   </div>
	</div>
	<div id="leftcontent">

<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<p align="justify">
			
Sta&#355;iunea Poiana M&#259;rului din jude&#355;ul Cara&#351; Severin este una dintre cele mai frumoase obiective turistice din &#238;ntreaga regiune a Banatului, fiind localizat&#259; la aproximativ 25 de km distan&#355;&#259; de ora&#351;ul O&#355;elu Ro&#351;u &#351;i &#238;n jur de 45 de km de ora&#351;ul Caransebe&#351;, &#238;ntr-o zon&#259; depresionar&#259; pitoreasc&#259; aflat&#259; la o altitudine ce m&#259;soar&#259; &#238;n jur de 500 metri, &#238;n inima Mun&#355;ilor &#354;arcului &#351;i &#238;nconjurat&#259; de p&#259;duri &#238;ntinse de conifere &#351;i foioase.</p>

<h2>Istoria</h2>
<p align="justify">
La &#238;nceput, &#238;n Poiana M&#259;rului a fost doar o cas&#259; de p&#259;durar, mai t&#226;rziu au ap&#259;rut alte case, de v&#226;n&#259;tori &#351;i pescari, apoi case de agrement. Dezvoltarea a &#238;nceput dup&#259; Marea Unire din 1918, iar &#238;n 1936 a fost declarat&#259; sta&#355;iune turistic&#259; climateric&#259;. Poiana M&#259;rului este ast&#259;zi una dintre bijuteriile montane ale Banatului, a&#351;ezat&#259; &#238;ntr-un amfiteatru natural sub form&#259; de potcoav&#259;, de un pitoresc aparte &#351;i un mediu natural de vis, fiind numit&#259; de localnici, Mica Elve&#355;ie.</p>

<h2>Obiective turistice</h2>
<p align="justify"> Turi&#351;tii care aleg Poiana M&#259;rului ca destina&#355;ie de vacan&#355;&#259; au la dispozi&#355;ie multiple posibilit&#259;&#355;i de petrecere a timpului liber &#351;i agrement. Sta&#355;iunea este un nod de trasee turistice. De aici, pe Valea Bistrei M&#259;rului, prin a&#351;a numita &#350;aua Iepei – 1.727 m se poate ajunge la lacul de acumulare Gura Apelor, ce alimenteaz&#259; salba de 10 hidrocentrale de pe R&#226;ul de Mori. Un al doilea traseu este pe Valea &#350;ucului, un drum forestier care va deveni &#238;n cur&#226;nd parte din Transalpina b&#259;n&#259;&#355;ean&#259;. Cel de-al treilea traseu este pe l&#226;ng&#259; fosta p&#259;str&#259;v&#259;rie, pe poteca ce duce la V&#226;rful Nedeia – 2.150 m, apoi la V&#226;rful Pietrei – 2.192 m şi într-un final la Sarmizegetusa.
Sta&#355;iunea Poiana M&#259;rului a devenit &#238;n ultimii ani &#351;i raiul iubitorilor turismului de aventur&#259;. Pe apele repezi ale r&#226;ului Bistra M&#259;rului se poate face rafting &#351;i canioning. Valurile puternice, pietroaie uria&#351;e sau cascade, sunt c&#226;teva dintre obstacolele c&#259;rora trebuie s&#259; le fac&#259; fa&#355;&#259; cei care &#238;ndr&#259;znesc s&#259; se urce &#238;n barc&#259; &#351;i s&#259; porneasc&#259; la vale prin apa &#238;nvolburat&#259;, rece ca ghea&#355;a. Lacul de acumulare Poiana M&#259;rului este locul potrivit pentru plaj&#259;, &#238;not &#351;i sporturi acvatice, plimb&#259;ri cu barca sau pescuit. Pescarii trebuie s&#259; &#351;tie &#238;ns&#259; c&#259; permisul nu le este de folos &#351;i dac&#259; doresc s&#259; petreac&#259; o zi pe malul lacului cu undi&#355;a &#238;n m&#226;n&#259; &#351;i s&#259;-&#351;i &#238;ncerce norocul, trebuie s&#259; pl&#259;teasc&#259; o tax&#259; de 25 de lei. Se pot prinde numeroase specii de pe&#351;ti: caras, p&#259;str&#259;v, clean &#351;i oblete.
De altfel, &#238;ntreaga zon&#259; a devenit &#238;n ultimii ani un punct de atrac&#355;ie pentru &#238;mp&#259;timi&#355;ii sporturilor cu motor, aici desf&#259;&#351;ur&#226;ndu-se &#238;ntreceri inedite.
&#206;n sta&#355;iunea Poiana M&#259;rului exist&#259; &#351;i un schit de c&#259;lug&#259;ri&#355;e, care a fost &#238;nfiin&#355;at &#238;nainte de Revolu&#355;ia din 1989, &#238;ns&#259; lucr&#259;rile au fost sistate &#351;i reluate abia odat&#259; cu re&#238;nfiin&#355;area Episcopiei Caransebe&#351;ului &#238;n anul 1994. 
</p>


		
	</div>
	<div id = "rightcontent">
	  <h2>O plimbare prin Poiana M&#259;rului</h2>
	  <ul id = "picturelist">
		<li><a href="#"><img src="img/poiana_marului1.jpg" width="200px" height="100px" alt="sunset" />Sta&#355;iunea Poiana M&#259;rului</a></li>
			<li><a href="#"><img src="img/poiana_marului2.jpg" width="200px" height="100px" alt="sunset"/>Lacul Poiana M&#259;rului</a></li>
			<li><a href="#"><img src="img/poiana_marului3.jpg" width="200px" height="100px" alt="sunset"/> R&#226;ul Bistra M&#259;rului</a></li>
		</ul>
	</div>
  </div>
 </body>
</html>
