<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
 <head>
  <title>Resita</title>
  <link href="screen.css" media="screen" rel="stylesheet"/>
     <script language="JavaScript" type="text/javascript">
    <!--
     var timeout = 500;
     var closetimer = 0;
     var ddmenuitem = 0; 
    // deschide stratul ascuns
    function mopen(id)
    { 
       // anuleaza close-timer-ul (pentru inchiderea pop-upurilor
       // dupa o perioada de timp pre-determinata)
       mcancelclosetime(); 
       // inchide stratul vechi
       if(ddmenuitem) ddmenuitem.style.visibility = 'hidden'; 
       // obtine urmatorul strat si afiseaza-l
       ddmenuitem = document.getElementById(id);
       ddmenuitem.style.visibility = 'visible'; 
    }
    // inchide stratul afisat
    function mclose()
    {
      if(ddmenuitem) ddmenuitem.style.visibility = 'hidden';
    } 
    // mergi la close timer
    function mclosetime()
     {
       closetimer = window.setTimeout(mclose, timeout);
     } 
    // anuleaza close timer
    function mcancelclosetime()
    {
       if(closetimer)
      {
            window.clearTimeout(closetimer);
            closetimer = null;
      }
    } 
     // inchide stratul la click-out
     document.onclick = mclose;
  
    --> 
	</script>
 </head>

 <body>
  <div id ="container">
	<div id="top">
	  <h1 class="header">Re&#351;i&#355;a</h1>
	  <div id ="navbar">
			<ul id = "navul">
				 <li><a href="../restaurante.php">Restaurante</a></li>
				<li><a href="../hoteluri.php">Hoteluri</a></li>
				<li><a href="../index.html">Home</a></li>
				<li>
				       <a onmouseover="mopen('m2')" onmouseout="mclosetime()"  class="selected" href="../harta.html">Despre Banat</a>
				       <div id="m2"  onmouseover="mcancelclosetime()" onmouseout="mclosetime()">
                            <a href="timisoara.html">Timi&#351;oara</a>
                            <a href="recas.html">Reca&#351;</a>
                            <a href="anina.html">Anina</a>
                            <a href="poiana_marului.html">Poiana M&#259;rului</a>
						    <a href="muntele_mic.html">Muntele Mic</a>
						    <a href="valiug.html">V&#259;liug</a>
							<a href="semenic.html">Semenic</a>
						    <a href="cheile_nerei.html">Cheile Nerei</a>
						    <a href="clisura.html">Clisura Dun&#259;rii</a>
                        </div>
				    </li>
                <li>
				        <a onmouseover="mopen('m1')" onmouseout="mclosetime()" class="../login.php">Contul meu</a>
				        <div id="m1"  onmouseover="mcancelclosetime()" onmouseout="mclosetime()">
				            <a href="../login.php">Autentificare</a>
					        <a href="../adauga_persoana.php">&#206;nregistrare utilizator</a>
				        </div>
				</li>
			</ul>
	</div>
	<div id="leftcontent">
	<br>
	 <br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
			<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<p align="justify">
			
Re&#351;i&#355;a (&#238;n german&#259; Reschitz), este municipiul re&#351;edin&#355;&#259; de jude&#355; al jude&#355;ului Cara&#351;-Severin, Banat, Rom&#226;nia.</p>

<h2>A&#351;ezare geografic&#259;</h2>
<p align="justify">
Aflat &#238;n sud-vestul Rom&#226;niei, Jude&#355;ul Cara&#351;-Severin are o suprafa&#355;&#259; de 8.520 km2, care reprezint&#259; 3,6% din suprafa&#355;a total&#259; a &#355;&#259;rii. Jude&#355;ul Cara&#351;-Severin este al 3-lea jude&#355; ca &#351;i m&#259;rime din Rom&#226;nia. Jude&#355;ul se &#238;nvecineaz&#259; cu Jude&#355;ul Timi&#351;, Jude&#355;ul Hunedoara, Jude&#355;ul Gorj, Jude&#355;ul Mehedin&#355;i iar &#238;n sud vest se &#238;nvecineaz&#259; cu Serbia. Organizarea administrativ&#259; a jude&#355;ului se compune din: 8 ora&#351;e, 69 comune &#351;i 287 sate. Municipiul Re&#351;i&#355;a, re&#351;edin&#355;a jude&#355;ului Cara&#351;-Severin, este amplasat &#238;n sud-vestul Rom&#226;niei,&#238;n partea de nord-vest a jude&#355;ului, pe cursul mijlociu al r&#226;ului B&#226;rzava, &#238;ntr-o zon&#259; geografic&#259; de un pitoresc deosebit &#351;i cu obiective turistice atr&#259;g&#259;toare. Re&#351;i&#355;a este cel mai vechi centru siderurgic al Rom&#226;niei &#351;i una din cele mai importante cet&#259;&#355;i industriale din sud-estul Europei.
Ora&#351;ul are form&#259; simpl&#259; fiind a&#351;ezat &#238;n mare parte pe dealuri &#351;i v&#259;ile acestora, urm&#259;rind traseul str&#259;b&#259;tut de r&#226;ul B&#226;rzava, care provine dinspre V&#259;liug, din estul ora&#351;ului din Mun&#355;ii Semenic. 
</p>

<h2>Ora&#351;ul</h2>
<p align="justify"> Istoric, localitatea este atestat&#259; din secolul al XV-lea cu numele de Rechyoka &#351;i Rechycha. Cercet&#259;rile arheologice au descoperit &#238;n acest spa&#355;iu urme de locuire din perioada neolitic&#259;, dacic&#259; &#351;i roman&#259;. Este men&#355;ionat&#259; &#238;n 1673 cu numele Reszinitza, ai c&#259;rei locuitori pl&#259;teau impozite c&#259;tre pa&#351;al&#226;cul Timi&#351;oarei, iar &#238;n anii 1700, izvoarele o amintesc ca depinz&#226;nd de Districtul Boc&#351;ei &#238;mpreun&#259; cu alte localit&#259;&#355;i din Valea B&#226;rzavei.</p>

<h2>Industrie</h2>
<p align="justify">
	Re&#351;i&#355;a a fost considerat mult timp ca fiind unul din marile centre industriale ale Rom&#226;niei, av&#226;nd influen&#355;e &#238;n industria siderurgic&#259; (font&#259;, o&#355;el, laminate), a construc&#355;iilor de ma&#351;ini (electrice &#351;i diesel, utilaj petrolier, siderurgic &#351;i chimic, material rulant), chimic&#259;(chimizarea lemnului, cocs). Are o popula&#355;ie de 83.985 locuitori (la nivelul anului 2004). Este un important centru industrial &#238;n prelucrarea o&#355;elului &#351;i construc&#355;ia de ma&#351;ini. C.S.R. (Combinatul Siderurgic Re&#351;i&#355;a)-&#238;n prezent TMK-Re&#351;i&#355;a &#351;i U.C.M.R. (Uzina Constructoare de Ma&#351;ini Re&#351;i&#355;a) sunt uzinele care au sus&#355;inut ora&#351;ul &#351;i l-au &#355;inut &#238;n via&#355;&#259; mai bine de 300 de ani. Primele uzine au fost fondate &#238;n 1771, &#238;n timpul domniei &#238;mp&#259;r&#259;tesei Maria Terezia. La 3 iulie 1771 au fost inaugurate primele furnale &#238;nalte de pe actuala vatra a furnalelor din cadrul SC TMK Re&#351;i&#355;a SA. &#206;n trecut au fost cunoscute sub denumirea de Uzinele &#351;i Domeniile Re&#351;i&#355;a sau UDR, a&#351;a cum se poate citi pe unele locomotive cu aburi fabricate aici, &#351;i mai &#238;nainte se chemau St.E.G.
</p>
		
	</div>
	<div id = "rightcontent">
	  <h2>Re&#351;i&#355;a &#238;n imagini</h2>
	  <ul id = "picturelist">
		<li><a href="#"><img src="img/resita1.jpg" width="200px" height="100px" alt="sunset" />F&#226;nt&#226;na artezian&#259; Re&#351;i&#355;a</a></li>
			<li><a href="#"><img src="img/resita2.jpg" width="200px" height="100px" alt="sunset"/>Funicular Re&#351;i&#355;a</a></li>
			<li><a href="#"><img src="img/resita3.jpg" width="200px" height="100px" alt="sunset"/>Muzeul locomotivelor cu aburi de la Re&#351;i&#355;a</a></li>
		</ul>
	</div>
  </div>
 </body>
</html>
