<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
 <head>
  <title>Timisoara</title>
  <link href="screen.css" media="screen" rel="stylesheet"/>
  <script language="JavaScript" type="text/javascript">
    <!--
     var timeout = 500;
     var closetimer = 0;
     var ddmenuitem = 0; 
    // deschide stratul ascuns
    function mopen(id)
    { 
       // anuleaza close-timer-ul (pentru inchiderea pop-upurilor
       // dupa o perioada de timp pre-determinata)
       mcancelclosetime(); 
       // inchide stratul vechi
       if(ddmenuitem) ddmenuitem.style.visibility = 'hidden'; 
       // obtine urmatorul strat si afiseaza-l
       ddmenuitem = document.getElementById(id);
       ddmenuitem.style.visibility = 'visible'; 
    }
    // inchide stratul afisat
    function mclose()
    {
      if(ddmenuitem) ddmenuitem.style.visibility = 'hidden';
    } 
    // mergi la close timer
    function mclosetime()
     {
       closetimer = window.setTimeout(mclose, timeout);
     } 
    // anuleaza close timer
    function mcancelclosetime()
    {
       if(closetimer)
      {
            window.clearTimeout(closetimer);
            closetimer = null;
      }
    } 
     // inchide stratul la click-out
     document.onclick = mclose;
  
    --> 
	</script>

 </head>

 <body>
  <div id ="container">
	<div id="top">
	  <h1 class="header">Timi&#351;oara</h1>
	  <div id ="navbar">
			<ul id = "navul">
				 <li><a href="../restaurante.php">Restaurante</a></li>
				<li><a href="../hoteluri.php">Hoteluri</a></li>
				<li><a href="../index.html">Home</a></li>
				<li>
				       <a onmouseover="mopen('m2')" onmouseout="mclosetime()"  class="selected" href="../harta.html">Despre Banat</a>
				       <div id="m2"  onmouseover="mcancelclosetime()" onmouseout="mclosetime()">
                     
                            <a href="recas.html">Reca&#351;</a>
                            <a href="resita.html">Re&#351;i&#355;a</a>
                            <a href="anina.html">Anina</a>
                            <a href="poiana_marului.html">Poiana M&#259;rului</a>
						    <a href="muntele_mic.html">Muntele Mic</a>
						    <a href="semenic.html">Semenic</a>
						    <a href="valiug.html">V&#259;liug</a>
						    <a href="cheile_nerei.html">Cheile Nerei</a>
						    <a href="clisura.html">Clisura Dun&#259;rii</a>
                        </div>
				    </li>
                <li>
				        <a onmouseover="mopen('m1')" onmouseout="mclosetime()" class="../login.php">Contul meu</a>
				        <div id="m1"  onmouseover="mcancelclosetime()" onmouseout="mclosetime()">
				            <a href="../login.php">Autentificare</a>
					        <a href="../adauga_persoana.php">&#206;nregistrare utilizator</a>
				        </div>
				</li>
			</ul>
	   </div>
	</div>
	<div id="leftcontent">
		
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<p align="justify">

		
Timi&#351;oara (maghiar&#259; Temesvar, &#238;n german&#259; Temeschwar, alternativ Temeschburg sau Temeswar, &#238;n s&#226;rb&#259; Temisvar) este re&#351;edin&#355;a &#351;i cel mai mare ora&#351; al jude&#355;ului Timi&#351; din regiunea istoric&#259; Banat, situat&#259; &#238;n vestul Rom&#226;niei. &#206;n anul 2011, av&#226;nd 319.279 de locuitori, era al treilea ora&#351; ca popula&#355;ie din Rom&#226;nia. Numele localit&#259;&#355;ii vine de la r&#226;ul Timi&#351; (trec&#226;nd actualmente la sud de municipiu), numit de romani &#238;n antichitate Tibisis sau Tibiscus.</p>

<h2>Geografie</h2>
<p align="justify">
Timi&#351;oara este situat&#259; &#238;n sud-estul C&#226;mpiei Panonice (respectiv &#238;n sudul C&#226;mpiei de Vest), &#238;n zona de divagare a r&#226;urilor Timi&#351; &#351;i Bega. Apele celor dou&#259; r&#226;uri au format aici un &#355;inut foarte ml&#259;&#351;tinos &#351;i frecvent inundat. Timi&#351;oara &#238;ns&#259; s-a dezvoltat &#238;ntr-unul din pu&#355;inele locuri pe unde se puteau trece mla&#351;tinile. Acestea au constituit pentru mult timp o autentic&#259; fortifica&#355;ie &#238;n jurul cet&#259;&#355;ii, &#238;ns&#259; au favorizat &#351;i o atmosfer&#259; umed&#259; &#351;i insalubr&#259;, precum &#351;i proliferarea epidemiilor de cium&#259; &#351;i holer&#259;, care au men&#355;inut relativ sc&#259;zut num&#259;rul de locuitori &#351;i au &#238;mpiedicat semnificativ dezvoltarea cet&#259;&#355;ii. Cu timpul &#238;ns&#259; re&#355;eaua hidrografic&#259; a zonei a fost desecat&#259;, &#238;ndiguit&#259; &#351;i deviat&#259;. &#206;n urma acestor lucr&#259;ri r&#226;ul Timi&#351; a &#238;ncetat s&#259; mai str&#259;bat&#259; ora&#351;ul. &#206;mbun&#259;t&#259;&#355;irea terenului a fost realizat&#259; &#238;n mod ireversibil prin construirea Canalului Bega &#238;ncep&#226;nd cu 1728 &#351;i desecarea complet&#259; a mla&#351;tinilor din &#238;mprejurimi. Totu&#351;i, terenul de pe raza ora&#351;ului mo&#351;tene&#351;te o p&#226;nz&#259; freatic&#259; aflat&#259; la o ad&#226;ncime &#238;ntre 0,5 &#351;i 5 metri, factor care nu permite construirea edificiilor &#238;nalte.

</p>

<h2>Cultur&#259;</h2>
<p align="justify"> Timi&#351;oara este un ora&#351; multicultural, influen&#355;at de diversele comunit&#259;&#355;i etnice, &#238;n special de cea german&#259;, maghiar&#259; &#351;i s&#226;rb&#259;, dar &#351;i de cele bulgar&#259;, italian&#259; &#351;i greac&#259;. Mo&#351;tenirea cultural&#259; &#351;i diversitatea ofertei culturale sunt punctele forte ale ora&#351;ului. Cu cele peste 12 institu&#355;ii culturale profesioniste, Timi&#351;oara este, dup&#259; Bucure&#351;ti &#351;i Ia&#351;i, al treilea pol cultural din &#355;ar&#259; din punct de vedere al m&#259;rimii &#351;i diversit&#259;&#355;ii ofertei culturale.O mare tradi&#355;ie o are teatrul timi&#351;orean, care prin cele trei teatre de stat, (&#238;n premier&#259; &#238;n Europa): Teatrul Na&#355;ional,Teatrul German &#351;i Teatrul Maghiar, ofer&#259; spectacole &#238;n limbile rom&#226;n&#259;, german&#259; &#351;i maghiar&#259;. Cele trei institu&#355;ii &#238;mpart aceea&#351;i cl&#259;dire-simbol cu Opera Rom&#226;n&#259;.</p>


		
	</div>
	<div id = "rightcontent">
	  <br>
		<br>
		<br>
		<br>
		<br>
	  <h2>Plimbare prin Timi&#351;oara</h2>
	  <ul id = "picturelist">
		<li><a href="#"><img src="img/timisoara1.jpg" width="200px" height="100px" alt="sunset" />Catedrala din  Timi&#351;oara</a></li>
			<li><a href="#"><img src="img/timisoara11.jpg" width="200px" height="100px" alt="sunset"/>Pia&#355;a Libert&#259;&#355;ii</a></li>
			<li><a href="#"><img src="img/timisoara3.jpg" width="200px" height="100px" alt="sunset"/>Stadionul Dan P&#259;ltini&#351;anu</a></li>
		</ul>
	</div>
  </div> 
 </body>
</html>
